{
  "home": "HOME",
  "signup": "SIGN UP",

  "choose_destination": "Choose Your Destination",

  "adjara": "Adjara",
  "guria": "Guria",
  "imereti": "Imereti",
  "kakheti": "Kakheti",
  "kvemo_kartli": "Kvemo Kartli",
  "mtskheta_mtianeti": "Mtskheta Mtianeti",
  "racha": "Racha",
  "samegrelo": "Samegrelo",
  "samtskhe_javakheti": "Samtskhe Javakheti",
  "shida_kartli": "Shida Kartli",
  "svaneti": "Svaneti",

  "socials": "Socials",
  "tours": "Tours",
  "individual_tours": "Individual Tours",
  "group_tours": "Group Tours",
  "events": "Events",
  "location": "Location",

  "_comment": "sign up page translation",
  "sign_up": "Sign up",
  "name_label": "Name:",
  "name_placeholder": "Enter Your Name",
  "email_label": "Email:",
  "email_placeholder": "Enter Your Email",
  "password_label": "Password:",
  "password_placeholder": "Enter Your Password",
  "gender": "Gender:",
  "male": "Male",
  "female": "Female",
  "submit": "Sign Up",

  "_comment2": "adjara",
  "adjara_title": "ADJARA",

  "about_nav": "ABOUT",
  "destinations_nav": "DESTINATIONS",
  "hotels_nav": "HOTELS",
  "municipalities_nav": "MUNICIPALITIES",
  "map_nav": "MAP",
  "questions_nav": "QUESTIONS",
  "reviews_nav": "REVIEWS",

  "about_heading": "About Adjara",
  "about_text": "Adjara is historical-geographical site of Georgia, which is located in the gorge of Adjaratskali. The territory of the Adjara region has great history. It was populated from ancient time. Except cultural monuments from different period, there is a wonderful nature in here, like sunny beaches, greenery and very impressive mountainous Adjara. You can meet the local lifestyle and culture in the mountainous villages, which are far from the bustle of modern civilization.",
  "history_heading": "History",
  "history_text": "Adjara, one of Georgia’s oldest regions, was historically part of Upper Kartli and Meskheti. First mentioned in the 11th century by Leonti Mroveli, its history dates back to the Stone Age, with Bronze and Iron Age artifacts found in the area. Christianity was introduced here by Apostle Andrew. In the 15th-17th centuries, Adjara was ruled by Gurieli and later conquered by the Ottomans, leading to widespread Islamization while preserving Georgian identity. After Ottoman rule ended in 1878, it became part of the Russian Empire, later an autonomous republic under Soviet rule, a status it retains in independent Georgia.",
  "culture_heading": "Culture",
  "culture_text": "Adjara is a culturally rich region in Georgia, known for its unique traditions, folklore, and cuisine. Men wore chokhas with weapons, while women dressed in layered outfits with veils. Folklore features lively dances like \"Khorumi\" and \"Gandagana,\" celebrated in festivals with music, games, and traditional food. The cuisine is dairy-rich, with dishes like Adjarian Khachapuri and Baklava. The region also has a strong history of viticulture, and beekeeping.",
  "geography_heading": "Geography",
  "geography_text": "Adjara, in southwestern Georgia, borders Guria, Samtskhe-Javakheti, and Turkey, with Batumi as its center. It has a humid subtropical climate, with hot summers and mild winters, while mountainous areas are colder and snowier. The region's main river is Adjaristskali, and Mount Kanli is its highest peak. The Kobuleti-Chakvi Ridge divides Adjara into seaside and mountainous zones, shaping its climate.",

  "nature_heading": "Nature",
  "kintrishi": "Kintrishi",
  "batumi_botanical": "Batumi Botanical Garden",
  "makhuntseti": "Makhuntsretis Waterfall",
  "green_lake": "Green Lake",

  "cultural_heading": "Cultural monuments",
  "gonio_fortress": "Gonio Fortress",
  "petra_castle": "Petra Castle",
  "khikhani_fortress": "Khikhani Fortress",
  "kaviani_fortress": "Kaviani Fortress",

  "hotels_heading": "Where to stay In Adjara",
  "hotel_venosea": "VenoSea Tsikhisdziri Seaside Cottage",
  "hotel_akutsa": "Guest House Akutsa",
  "hotel_hilltop": "Hilltop Batumi",
  "hotel_paradise": "Paradise Inn",

  "municipalities_heading": "Municipalities",
  "batumi": "Batumi",
  "keda": "Keda",
  "khelvachauri": "Khelvachauri",
  "khulo": "Khulo",
  "kobuleti": "Kobuleti",
  "shuakhevi": "Shuakhevi",

  "map_heading": "MAP",

  "faq_heading": "QUESTIONS",
  "faq_question": "How many cities and villages are there in Adjara?",
  "faq_answer": "There are 2 cities in Adjara (Batumi and Kobuleti) and 5 towns (Chakvi, Ochkhamuri, Keda, Shuakhevi, Khulo). The number of villages is 333.",

  "reviews_heading": "Write review and rate destination",
  "reviews_text": "Help other travelers use your experience. Review this destination, share your thoughts, impressions, pros and cons. Let's make traveling easier than ever.",
  "write_review_btn": "WRITE A REVIEW",

  "guria_title": "GURIA",
  "guria_about_heading": "About Guria",
  "guria_about_text": "Guria region is situated in western Georgia and it includes historical-geographic province, the area of Guria. It has an ancient history and a beautiful, hidden nature in green. Guria is impressive and interesting with its cool forests, mineral waters, alpine meadows, cultural sites and sandy beaches for the people having different tastes and interests. You can go above the clouds, in the frosty mountains from the sunny seaside.",

  "guria_history_text": "Guria, inhabited since the Paleolithic era, was part of Colkha and later Egrisi. First mentioned in the 8th century, it became a feudal duchy and later an independent principality in the 15th century. Battling the Ottomans and Imereti, it fell under Ottoman control in the 17th century. The principality lasted until the mid-19th century, suffering in the 1877-1878 Russian-Ottoman war. Today, Guria is an administrative region of Georgia.",

  "guria_culture_text": "Guria is known for its rich culture, folklore, and hospitality. Key celebrations include Feritsvaleba with horse racing in Bakhmaro and the Easter tradition of Lelo. Gurian polyphony and dances like “Farcakuku” are unique. The cuisine features vegetarian and poultry dishes, Adesa wine, and the famous Guruli pie, a Christmas specialty now popular across Georgia.",

  "guria_geography_text": "Guria, located on the Black Sea coast, borders Samegrelo-Zemo Svaneti, Adjara, Imereti, and Samtskhe-Javakheti. Its center is Ozurgeti, and it's rich in rivers and lakes, including Sufsa, Natanebi, Imnati, and Japana. The region has a humid subtropical climate on the coast and a mild mountain climate, with an average annual temperature of 12-14°C.",

  "guria_bakhmaro": "Bakhmaro",
  "guria_gomis_mta": "Gomi Mountain",
  "guria_lake_jaji": "Lake Jaji",
  "guria_chinchao_lake": "Chinchao Lake",

  "guria_atchi_church": "Atchi Church",
  "guria_likhauri_church": "Likhauri Church",
  "guria_erketi_church": "Erketi Church",
  "guria_shemokmedi_church": "Shemokmedi Church",

  "resorts_heading": "Resorts",
  "guria_nabeghlavi": "Nabeghlavi",
  "guria_ureki": "Ureki",

  "tours_heading": "TOURS",
  "guria_tour_gomis_mta": "Gomis Mta - Dendrological Park",
  "guria_tour_boat_ride": "Boat ride on Paliastom Lake",
  "guria_tour_horse_riding": "Horse riding tour to Jaji lake",

  "guria_chokhatauri": "Chokhatauri",
  "guria_lanchkhuti": "Lanchkhuti",
  "guria_ozurgeti": "Ozurgeti",

  "faq_login_message": "Please login to ask a question",
  "faq_ask_btn": "+ ASK A QUESTION"
}
