{
  "home": "მთავარი",
  "signup": "რეგისტრაცია",

  "choose_destination": "აირჩიე შენი მიმართულება",

  "adjara": "აჭარა",
  "guria": "გურია",
  "imereti": "იმერეთი",
  "kakheti": "კახეთი",
  "kvemo_kartli": "ქვემო ქართლი",
  "mtskheta_mtianeti": "მცხეთა-მთიანეთი",
  "racha": "რაჭა",
  "samegrelo": "სამეგრელო",
  "samtskhe_javakheti": "სამცხე-ჯავახეთი",
  "shida_kartli": "შიდა ქართლი",
  "svaneti": "სვანეთი",

  "socials": "სოციალური ქსელები",
  "tours": "ტურები",
  "individual_tours": "ინდივიდუალური ტურები",
  "group_tours": "ჯგუფური ტურები",
  "events": "ღონისძიებები",
  "location": "მდებარეობა",

  "sign_up": "რეგისტრაცია",
  "name_label": "სახელი:",
  "name_placeholder": "შეიყვანეთ თქვენი სახელი",
  "email_label": "ელ. ფოსტა:",
  "email_placeholder": "შეიყვანეთ თქვენი ელ. ფოსტა",
  "password_label": "პაროლი:",
  "password_placeholder": "შეიყვანეთ თქვენი პაროლი",
  "gender": "სქესი:",
  "male": "მამრობითი",
  "female": "მდედრობითი",
  "submit": "რეგისტრაცია",

  "adjara_title": "აჭარა",
  "about_nav": "ინფორმაცია",
  "destinations_nav": "მიმართულებები",
  "hotels_nav": "სასტუმროები",
  "municipalities_nav": "მუნიციპალიტეტები",
  "map_nav": "რუკა",
  "questions_nav": "კითხვები",
  "reviews_nav": "მიმოხილვები",

  "about_heading": "აჭარის შესახებ",
  "about_text": "აჭარა არის საქართველოს ისტორიულ-გეოგრაფიული ადგილი, რომელიც მდებარეობს აჭარასკალის ხეობაში. აჭარის რეგიონის ტერიტორიას დიდი ისტორია აქვს. დასახლებული იყო უძველესი დროიდან. გარდა კულტურული ძეგლებისა სხვადასხვა პერიოდიდან, აქ არსებობს მშვენიერი ბუნება, როგორიცაა მზიანი სანაპიროები, greenery და im impressive მთიანი აჭარა. შეგიძლიათ შეხვდეთ ადგილობრივ ცხოვრების წესსა და კულტურას მთიანი სოფლებში, რომლებიც დაშორებულია თანამედროვე ცივილიზაციის აურზაურიდან.",
  "history_heading": "ისტორია",
  "history_text": "აჭარა, საქართველოს ერთ-ერთი უძველესი რეგიონი, ისტორიულად ეკუთვნოდა ზედა ქართლსა და მეჩხეთს. პირველად ახსენეს XI საუკუნეში ლეონტი მრომველი, მისი ისტორია თარიღდება ქვის ხანიდან, ბრინჯაოსა და რკინის ხანის არტეფაქტებით. ქრისტიანობა აქ შემოიტანეს მოციქული ანდრევი. XV-XVII საუკუნეებში აჭარა მართავდნენ გურიელები და მოგვიანებით ოსმალებმა დაიპყრეს, რაც გამოიწვია ფართო ისლამიზაცია, ქართული იდენტობის შენარჩუნებით. ოსმალთა მმართველობის დასრულების შემდეგ 1878 წელს, იგი გახდა რუსეთის იმპერიაში, მოგვიანებით სსრკ-ის ავტონომიური რესპუბლიკა, სტატუსი რაც ინარჩუნებს დამოუკიდებელ საქართველოში.",
  "culture_heading": "კულტურა",
  "culture_text": "აჭარა კულტურად მდიდარი რეგიონია საქართველოში, ცნობილია თავისი უნიკალური ტრადიციებით, ფოლკლორული და სამზარეულოთი. მამაკაცები ატარებდნენ ჩოხებს იარაღით, ქალები კი მრავალშრიანი სამოსით. ფოლკლორული ცეკვები მოიცავს „ხორუმი“ და „განდაგანა“, აღინიშნება ფესტივალებში მუსიკით, თამაშებით და ტრადიციული საკვებით. სამზარეულო მდიდარია რძის პროდუქტებით, კერძები როგორიცაა აჭარული ხაჭაპური და ბაკლავა. რეგიონს ასევე აქვს ღვინისა და თაფლის წარმოების მდიდარი ისტორია.",
  "geography_heading": "გეოგრაფია",
  "geography_text": "აჭარა, სამხრეთ-დასავლეთ საქართველოში, საზღვრავს გურიას, სამცხე-ჯავახეთს და თურქეთს, ცენტრი ბათუმი. კლიმატი ტენიანი სუბტროპიკული, ზაფხულში ცხელი, ზამთარში მსუბუქი, მთიან რაიონებში კი ცივი და თოვლიანი. რეგიონის მთავარი მდინარეა აჭარისტკალი, ყველაზე მაღალი მწვერვალი – კანი. კობულეთი-ჩაკვეთი ხედი აზღვევს აჭარას ზღვისა და მთიანი ზონების, ქმნის კლიმატს.",

  "nature_heading": "ბუნება",
  "kintrishi": "კინტრიში",
  "batumi_botanical": "ბათუმის ბოტანიკური ბაღი",
  "makhuntseti": "მახუნწრეთის ჩანჩქერი",
  "green_lake": "მწვანე ტბა",

  "cultural_heading": "კულტურული ძეგლები",
  "gonio_fortress": "გონიოს ციხე",
  "petra_castle": "პეტრას ციხე",
  "khikhani_fortress": "ხიხანის ციხე",
  "kaviani_fortress": "კავიანის ციხე",

  "hotels_heading": "სად დარჩე აჭარაში",
  "hotel_venosea": "VenoSea ციხისძირი ზღვის კოტეჯი",
  "hotel_akutsa": "Guest House აკუცა",
  "hotel_hilltop": "Hilltop ბათუმი",
  "hotel_paradise": "Paradise Inn",

  "municipalities_heading": "მუნიციპალიტეტები",
  "batumi": "ბათუმი",
  "keda": "კედა",
  "khelvachauri": "ხელვაჩაური",
  "khulo": "ხულო",
  "kobuleti": "კობულეთი",
  "shuakhevi": "შუახევი",

  "map_heading": "რუკა",

  "faq_heading": "კითხვები",
  "faq_question": "რამდენი ქალაქი და სოფელია აჭარაში?",
  "faq_answer": "აჭარაში 2 ქალაქია (ბათუმი და კობულეთი) და 5 ქალაქი (ჩაკვი, ოჩხამური, კედა, შუახევი, ხულო). სოფლების რაოდენობა 333-ია.",

  "reviews_heading": "დაწერე მიმოხილვა და შეფასება",
  "reviews_text": "დაეხმარეთ სხვა მოგზაურებს თქვენი გამოცდილების გაზიარებით. მიმოხილეთ ეს მიმართულება, გაუზიარეთ თქვენი შთაბეჭდილებები, დადებითი და უარყოფითი მხარეები. მოდით ერთად გავხდეთ მოგზაურობა უფრო მარტივი.",
  "write_review_btn": "დაწერე მიმოხილვა",

  "guria_title": "გურია",
  "guria_about_heading": "გურიის შესახებ",
  "guria_about_text": "გურიის რეგიონი მდებარეობს დასავლეთ საქართველოში და მოიცავს ისტორიულ-გეოგრაფიულ მხარეს, გურიას. მას აქვს უძველესი ისტორია და ლამაზი, საიდუმლო ბუნება მწვანეში. გურია შთამბეჭდავი და საინტერესოა თავისი გრილი ტყეებით, მინერალური წყლებით, ალპური მდელოებით, კულტურულ ადგილებით და სანაპიროებით სხვადასხვა ინტერესების ადამიანებისთვის. შეგიძლიათ აღმოსავლეთიდან ცას ზემოთ ავიდეთ, მყინვარული მთებიდან მზიან სანაპიროზე.",

  "guria_history_text": "გურია, რომელსაც ადამიანები პალეოლითის ეპოქიდან სახლობდნენ, იყო კოლხეთისა და მოგვიანებით ერისის ნაწილი. პირველად ხსენებულია VIII საუკუნეში, შემდეგ გახდა ფეოდალური ჰერცოგის სამფლობელო და XV საუკუნეში დამოუკიდებელი სამთავრო. ოსმალების და იმერეთის წინააღმდეგ ბრძოლების შემდეგ, XVII საუკუნეში ოსმალთა კონტროლის ქვეშ გადავიდა. სამთავრო ძლიერ არსებობდა XIX საუკუნის შუა პერიოდში, 1877-1878 წლის რუსეთ-ოსმალეთის ომის დროს. დღეს გურია საქართველოს ადმინისტრაციული რეგიონია.",

  "guria_culture_text": "გურია ცნობილია თავისი მდიდარი კულტურით, ფოლკლორით და სტუმართმოყვარეობით. მთავარი ზეიმები მოიცავს ფერიცვალებას, ცხენების რბოლებით ბახმაროში, და აღდგომის ტრადიციას – ლელო. გურიის პოლიფონია და ცეკვები, როგორიცაა “ფარცაკუკუ”, უნიკალურია. სამზარეულო მოიცავს მცენარეულ და ფრინველის კერძებს, ადესას ღვინოს და ცნობილ გურული პირს, რომელიც ახლა პოპულარულია მთელს საქართველოში.",

  "guria_geography_text": "გურია მდებარეობს შავ ზღვასთან, ესაზღვრება სამეგრელო-ზემო სვანეთი, აჭარა, იმერეთი და სამცხე-ჯავახეთი. მისი ცენტრია ოზურგეთი და მდიდარია მდინარეებითა და ტბებით, მათ შორის სუფსა, ნატანები, იმნათი და ჯაპანა. რეგიონს აქვს ნოტიო სუბტროპიკული კლიმატი სანაპიროზე და რბილი მთის კლიმატი, საშუალო წლიური ტემპერატურით 12-14°C.",

  "guria_bakhmaro": "ბახმარო",
  "guria_gomis_mta": "გომის მთა",
  "guria_lake_jaji": "ჯაჯის ტბა",
  "guria_chinchao_lake": "ჭინჭაოს ტბა",

  "guria_atchi_church": "აჭის ეკლესია",
  "guria_likhauri_church": "ლიხაურის ეკლესია",
  "guria_erketi_church": "ერკეთის ეკლესია",
  "guria_shemokmedi_church": "შემოქმედის ეკლესია",

  "resorts_heading": "კურორტები",
  "guria_nabeghlavi": "ნაბეღლავი",
  "guria_ureki": "ურეკი",

  "tours_heading": "ტურები",
  "guria_tour_gomis_mta": "გომისმთა - დენდროლოგიური პარკი",
  "guria_tour_boat_ride": "ნავით გასეირნება პალიასტომის ტბაზე",
  "guria_tour_horse_riding": "ცხენტური ჯაჯის ტბაზე",

  "guria_chokhatauri": "ჩოხატაური",
  "guria_lanchkhuti": "ლანჩხუთი",
  "guria_ozurgeti": "ოზურგეთი",

  "faq_login_message": "გთხოვთ, გაიაროთ ავტორიზაცია კითხვების დასასმელად",
  "faq_ask_btn": "+ კითხვა"
}
